Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/ohcan_lahkai_fi/virkahaku_markkinointipaallikko_2016.pdf.tmx
Source language: sme
Languages: smn

source: Sámediggi almmuha ohcanláhkai
smn: Sämitigge almoot uuccâmnáál

source: Márkanastinhoavda fuolaha Sámekulturguovddáš Sajosa čoahkkinlanjaid márkanastimis ja vuovdimis, dáhpáhusaid ordnemii gulavaš geavada áššiin sihke bálvalusovttadaga hovdenbargguin.
smn: Markkânistemhovdâ ana huolâ Sämikulttuurkuávdáš Saijoos čuákkimsoojij markkânistmist já vyebdimist, tábáhtusâi orniimân lohtâseijein vuáválijn aašijn sehe palvâlemohtâduv hovdâpargoin.

source: Son doaibmá maiddái áššemeannudeaddjin doaibmasuorgái gulavaš bargguin Sámedikki doaibmaorgánain.
smn: Lasseen sun tuáimá oovdânpyehten suu toimâsuárgán kullee pargoin sämitige toimâorgaanijn.

source: Seađáhusvuđot gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja sámegiela dáidu (ásahus 1727/95).
smn: Asâttâsvuáđusâš tohálâšvuođâvátámâššân lii virge vaattâm škovliittâs já sämikielâ táiđu (asâttâs 1727/95).

source: Barggu ceavzilis dikšuma ovddidit heivvolaš allaskuvladutkkus, márkanastinsuorggi ja sámekultuvrra bures dovdan sihke buorre eaŋgalsgiela dáidu.
smn: Pargoost cevzim iššeed hiäivulâš ollâškovlâtuđhos, markkânistemsyergi já sämikulttuur šiev tubdâm sehe šiev eŋgâlâškielâ táiđu.

source: Barggu dikšumis dárbbašuvvojit ovttasbargo- ja fierpmáiduvvandáiddut, márkanastinvuoigŋa, organiseren- ja jođihannákca sihke streassahálddašeapmi.
smn: Pargo tipšomist annojeh oovtâspargo- já viärmádâttâmtááiđuh, markkânistemmohtâ, ornim- já stivrimnahcâ sehe tedduuhaldâšem.

source: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV.
smn: Pálkkám meriduvvoo sämitige pálkkámvuáháduv vátámâštääsi IV.

source: / I mielde (vuođđobálká 2 686,76 euro / mb).
smn: / I mield (vuáđupälkki 2 686,76 evrod / mp).

source: Virggi deavdimis čuvvojuvvo guđa mánotbaji geahččalanáigi.
smn: Virgeest lii kuuđâ mánupaje keččâlemäigi.

source: Ohcamušaid čuvvosiiguin galgá doaimmahit sámedikki čállingoddái 27.2.2016 dmu 16.00 rádjai čujuhusain Sajos, 99870 Anár. Ohcamušat eai máhcahuvvo.
smn: Ucâmušah iä macâttuvvoo.

source: Lassidieđuid barggus addá hálddahushoavda Pia Ruotsala tel. 010 839 3106.
smn: Lasetiäđuin pargoost addel Pia Ruotsala puh.. 010 839 3106.

source: Sajosa ja Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusas www.sajos.fi ja www.samediggi.fi
smn: Saijoos já sämitige toimâmân puáhtá uápásmiđ nettičujottâsâin www.sajos.fi já www.samediggi.fi

source: Anáris 27.1.2016 Sámediggi
smn: Anarist 27.1.2016 Sämitigge
